Repository: Anthonyy232/Nagi
Catalog: src/Nagi.WinUI/Strings/*/Resources.resw
Source language: en_us
Languages: af_za, ar_eg, ar_sa, bg_bg, bn_bd, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fr_fr, ga_ie, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, ms_my, nl_nl, no_no, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sq_al, sr_cyrl_rs, sv_se, sw_ke, ta_in, th_th, tl_ph, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Add a music folder to get started
af_za: Voeg 'n musiekvouer by om te begin
ar_eg: أضف مجلد موسيقى للبدء
ar_sa: إضافة مجلد موسيقى للبدء
bg_bg: Добавете музикална папка, за да започнете
bn_bd: শুরু করতে একটি সঙ্গীত ফোল্ডার যোগ করুন
ca_es: Afegeix una carpeta de música per començar
cs_cz: Přidejte hudební složku pro začátek
da_dk: Tilføj en musikmappe for at komme i gang
de_de: Fügen Sie einen Musikordner hinzu, um zu beginnen
el_gr: Προσθέστε ένα φάκελο μουσικής για να ξεκινήσετε
es_mx: Añade una carpeta de música para empezar
et_ee: Alustamiseks lisage muusikakaust
fa_ir: برای شروع یک پوشه موسیقی اضافه کنید
fi_fi: Lisää musiikkikansio aloittaaksesi
fr_fr: Ajouter un dossier de musique pour commencer
ga_ie: Cuir fillteán ceoil leis chun tús a chur
he_il: הוסף תיקיית מוזיקה כדי להתחיל
hi_in: शुरू करने के लिए एक संगीत फ़ोल्डर जोड़ें
hr_hr: Dodajte glazbenu mapu za početak
hu_hu: A kezdéshez adjon hozzá egy zenei mappát
id_id: Tambahkan folder musik untuk memulai
it_it: Aggiungi una cartella musicale per iniziare
ja_jp: 開始するには音楽フォルダーを追加
ko_kr: 시작하려면 음악 폴더를 추가하세요
lt_lt: Pridėkite muzikos aplanką, kad pradėtumėte
ms_my: Tambah folder muzik untuk bermula
nl_nl: Voeg een muziekmap toe om te beginnen
no_no: Legg til en musikkmappe for å komme i gang
pa_in: ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਇੱਕ ਸੰਗੀਤ ਫੋਲਡਰ ਸ਼ਾਮਲ ਕਰੋ
pl_pl: Dodaj folder z muzyką, aby zacząć
pt_pt: Adicionar uma pasta de música para começar
ro_ro: Adaugă un dosar de muzică pentru a începe
ru_ru: Добавьте музыкальную папку, чтобы начать
sk_sk: Pre začiatok pridajte hudobný priečinok
sq_al: Shto një dosje muzike për të filluar
sr_cyrl_rs: Додајте фасциклу са музиком да бисте почели
sv_se: Lägg till en musikmapp för att komma igång
sw_ke: Ongeza folda ya muziki ili kuanza
ta_in: தொடங்குவதற்கு ஒரு இசை கோப்புறையைச் சேர்க்கவும்
th_th: เพิ่มโฟลเดอร์เพลงเพื่อเริ่มต้น
tl_ph: Magdagdag ng music folder para makapagsimula
tr_tr: Başlamak için bir müzik klasörü ekleyin
uk_ua: Додайте музичну папку, щоб почати
vi_vn: Thêm thư mục nhạc để bắt đầu
zh_cn: 添加音乐文件夹以开始使用
zh_tw: 新增音樂資料夾以開始使用

# OnboardingPage_AddFolderButton_Content.Text
source: Add Music Folder
af_za: Voeg Musiekvouer By
ar_eg: أضف مجلد موسيقى
ar_sa: إضافة مجلد موسيقى
bg_bg: Добави музикална папка
bn_bd: সঙ্গীত ফোল্ডার যোগ করুন
ca_es: Afegir carpeta de música
cs_cz: Přidat hudební složku
da_dk: Tilføj musikmappe
de_de: Musikordner hinzufügen
el_gr: Προσθήκη Φακέλου Μουσικής
es_mx: Añadir carpeta de música
et_ee: Lisa muusikakaust
fa_ir: افزودن پوشه موسیقی
fi_fi: Lisää musiikkikansio
fr_fr: Ajouter un dossier de musique
ga_ie: Cuir Fillteán Ceoil Leis
he_il: הוסף תיקיית מוזיקה
hi_in: संगीत फ़ोल्डर जोड़ें
hr_hr: Dodaj glazbenu mapu
hu_hu: Zenei mappa hozzáadása
id_id: Tambah Folder Musik
it_it: Aggiungi cartella musicale
ja_jp: 音楽フォルダーを追加
ko_kr: 음악 폴더 추가
lt_lt: Pridėti muzikos aplanką
ms_my: Tambah Folder Muzik
nl_nl: Muziekmap toevoegen
no_no: Legg til musikkmappe
pa_in: ਸੰਗੀਤ ਫੋਲਡਰ ਸ਼ਾਮਲ ਕਰੋ
pl_pl: Dodaj folder z muzyką
pt_pt: Adicionar Pasta de Música
ro_ro: Adaugă dosar de muzică
ru_ru: Добавить музыкальную папку
sk_sk: Pridať hudobný priečinok
sq_al: Shto Dosje Muzike
sr_cyrl_rs: Додај фасциклу са музиком
sv_se: Lägg till musikmapp
sw_ke: Ongeza Folda ya Muziki
ta_in: இசை கோப்புறையைச் சேர்
th_th: เพิ่มโฟลเดอร์เพลง
tl_ph: Magdagdag ng Music Folder
tr_tr: Müzik Klasörü Ekle
uk_ua: Додати музичну папку
vi_vn: Thêm thư mục nhạc
zh_cn: 添加音乐文件夹
zh_tw: 新增音樂資料夾

# PlaylistPage_Title.Text
source: Playlists
af_za: Snitlyste
ar_eg: قوائم التشغيل
ar_sa: قوائم التشغيل
bg_bg: Плейлисти
bn_bd: প্লেলিস্ট
ca_es: Llistes de reproducció
cs_cz: Playlisty
da_dk: Afspilningslister
de_de: Wiedergabelisten
el_gr: Λίστες αναπαραγωγής
es_mx: Listas de reproducción
et_ee: Esitusloendid
fa_ir: لیست‌های پخش
fi_fi: Soittolistat
ga_ie: Seinmliostaí
he_il: רשימות השמעה
hi_in: प्लेलिस्ट
hr_hr: Popisi za reprodukciju
hu_hu: Lejátszási listák
id_id: Daftar Putar
it_it: Playlist
ja_jp: プレイリスト
ko_kr: 재생 목록
lt_lt: Grojaraščiai
ms_my: Senarai Main
nl_nl: Afspeellijsten
no_no: Spillelister
pa_in: ਪਲੇਲਿਸਟਾਂ
pl_pl: Playlisty
pt_pt: Listas de Reprodução
ro_ro: Liste de redare
ru_ru: Плейлисты
sk_sk: Zoznamy skladieb
sq_al: Listat e luajtjes
sr_cyrl_rs: Плејлисте
sv_se: Spellistor
sw_ke: Orodha za Nyimbo
ta_in: பிளேலிஸ்ட்கள்
th_th: เพลย์ลิสต์
tl_ph: Mga Playlist
tr_tr: Çalma Listeleri
uk_ua: Списки відтворення
vi_vn: Danh sách phát
zh_cn: 播放列表
zh_tw: 播放清單

# PlaylistPage_SearchBox.PlaceholderText
source: Search playlists...
af_za: Soek snitlyste...
ar_eg: ابحث في قوائم التشغيل...
ar_sa: البحث في قوائم التشغيل...
bg_bg: Търсене на плейлисти...
bn_bd: প্লেলিস্ট খুঁজুন...
ca_es: Cercar llistes de reproducció...
cs_cz: Hledat playlisty...
da_dk: Søg afspilningslister...
de_de: Wiedergabelisten suchen...
el_gr: Αναζήτηση λιστών αναπαραγωγής...
es_mx: Buscar listas de reproducción...
et_ee: Otsi esitusloendeid...
fa_ir: جستجوی لیست‌های پخش...
fi_fi: Hae soittolistoista...
fr_fr: Rechercher des playlists...
ga_ie: Cuardaigh seinmliostaí...
he_il: חפש רשימות השמעה...
hi_in: प्लेलिस्ट खोजें...
hr_hr: Pretraži popise za reprodukciju...
hu_hu: Lejátszási listák keresése...
id_id: Cari daftar putar...
it_it: Cerca playlist...
ja_jp: プレイリストを検索...
ko_kr: 재생 목록 검색...
lt_lt: Ieškoti grojaraščių...
ms_my: Cari senarai main...
nl_nl: Afspeellijsten zoeken...
no_no: Søk spillelister...
pa_in: ਪਲੇਲਿਸਟਾਂ ਖੋਜੋ...
pl_pl: Szukaj playlist...
pt_pt: Procurar listas de reprodução...
ro_ro: Căutați liste de redare...
ru_ru: Искать плейлисты...
sk_sk: Hľadať zoznamy skladieb...
sq_al: Kërko lista luajtjeje...
sr_cyrl_rs: Претражи плејлисте...
sv_se: Sök spellistor...
sw_ke: Tafuta orodha za nyimbo...
ta_in: பிளேலிஸ்ட்களைத் தேடு...
th_th: ค้นหาเพลย์ลิสต์...
tl_ph: Maghanap ng mga playlist...
tr_tr: Çalma listelerinde ara...
uk_ua: Пошук списків відтворення...
vi_vn: Tìm kiếm danh sách phát...
zh_cn: 搜索播放列表...
zh_tw: 搜尋播放清單...

source: Search playlists
af_za: Soek snitlyste
ar_eg: ابحث في قوائم التشغيل
ar_sa: البحث في قوائم التشغيل
bg_bg: Търсене на плейлисти
bn_bd: প্লেলিস্ট খুঁজুন
ca_es: Cercar llistes de reproducció
cs_cz: Hledat playlisty
da_dk: Søg afspilningslister
de_de: Wiedergabelisten suchen
el_gr: Αναζήτηση λιστών αναπαραγωγής
es_mx: Buscar listas de reproducción
et_ee: Otsi esitusloendeid
fa_ir: جستجوی لیست‌های پخش
fi_fi: Hae soittolistoja
fr_fr: Rechercher des playlists
ga_ie: Cuardaigh seinmliostaí
he_il: חפש רשימות השמעה
hi_in: प्लेलिस्ट खोजें
hr_hr: Pretraži popise za reprodukciju
hu_hu: Lejátszási listák keresése
id_id: Cari daftar putar
it_it: Cerca playlist
ja_jp: プレイリストを検索
ko_kr: 재생 목록 검색
lt_lt: Ieškoti grojaraščių
ms_my: Cari senarai main
nl_nl: Afspeellijsten zoeken
no_no: Søk spillelister
pa_in: ਪਲੇਲਿਸਟਾਂ ਖੋਜੋ
pl_pl: Szukaj playlist
pt_pt: Procurar listas de reprodução
ro_ro: Căutați liste de redare
ru_ru: Искать плейлисты
sk_sk: Hľadať zoznamy skladieb
sq_al: Kërko lista luajtjeje
sr_cyrl_rs: Претражи плејлисте
sv_se: Sök spellistor
sw_ke: Tafuta orodha za nyimbo
ta_in: பிளேலிஸ்ட்களைத் தேடு
th_th: ค้นหาเพลย์ลิสต์
tl_ph: Maghanap ng mga playlist
tr_tr: Çalma listelerinde ara
uk_ua: Пошук списків відтворення
vi_vn: Tìm kiếm danh sách phát
zh_cn: 搜索播放列表
zh_tw: 搜尋播放清單

source: Pick one at random
af_za: Kies een willekeurig
ar_eg: اختر واحد عشوائيًا
ar_sa: اختر واحدًا عشوائيًا
bg_bg: Изберете произволен
bn_bd: এলোমেলোভাবে একটি চয়ন করুন
ca_es: Triar-ne una a l'atzar
cs_cz: Vybrat náhodně
da_dk: Vælg et tilfældigt
de_de: Zufällig auswählen
el_gr: Επιλέξτε ένα τυχαία
es_mx: Elegir uno al azar
et_ee: Vali juhuslik
fa_ir: انتخاب تصادفی
fi_fi: Valitse satunnainen
fr_fr: Choisir une playlist au hasard
ga_ie: Roghnaigh ceann go randamach
he_il: בחר אחד אקראית
hi_in: यादृच्छिक रूप से एक चुनें
hr_hr: Odaberi nasumično
hu_hu: Válasszon egyet véletlenszerűen
id_id: Pilih secara acak
it_it: Scegli una a caso
ja_jp: ランダムに選択
ko_kr: 무작위 선택
lt_lt: Pasirinkti atsitiktinį
ms_my: Pilih secara rawak
nl_nl: Kies er willekeurig één
no_no: Velg en tilfeldig
pa_in: ਕੋਈ ਇੱਕ ਚੁਣੋ
pl_pl: Wybierz losowo
pt_pt: Escolher uma aleatoriamente
ro_ro: Alege una aleatoriu
ru_ru: Выбрать случайный
sk_sk: Vybrať náhodne
sq_al: Zgjidh një rastësisht
sr_cyrl_rs: Изабери насумично
sv_se: Välj en slumpmässigt
sw_ke: Chagua moja bila mpangilio
ta_in: தோராயமாக ஒன்றைத் தேர்ந்தெடு
th_th: สุ่มเลือกหนึ่งรายการ
tl_ph: Pumili ng isa nang random
tr_tr: Rastgele birini seç
uk_ua: Вибрати випадковий
vi_vn: Chọn ngẫu nhiên một danh sách phát
zh_cn: 随机选择一个
zh_tw: 隨機選擇一個

source: Create a new playlist
af_za: Skep 'n nuwe snitlys
ar_eg: أنشئ قائمة تشغيل جديدة
ar_sa: إنشاء قائمة تشغيل جديدة
bg_bg: Създайте нов плейлист
bn_bd: একটি নতুন প্লেলিস্ট তৈরি করুন
ca_es: Crear una llista de reproducció nova
cs_cz: Vytvořit nový playlist
da_dk: Opret en ny afspilningsliste
de_de: Eine neue Wiedergabeliste erstellen
el_gr: Δημιουργία νέας λίστας αναπαραγωγής
es_mx: Crear una nueva lista de reproducción
et_ee: Loo uus esitusloend
fa_ir: ایجاد لیست پخش جدید
fi_fi: Luo uusi soittolista
fr_fr: Créer une nouvelle playlist
ga_ie: Cruthaigh seinmliosta nua
he_il: צור רשימת השמעה חדשה
hi_in: एक नई प्लेलिस्ट बनाएँ
hr_hr: Stvori novi popis za reprodukciju
hu_hu: Új lejátszási lista létrehozása
id_id: Buat daftar putar baru
it_it: Crea una nuova playlist
ja_jp: 新しいプレイリストを作成
ko_kr: 새 재생 목록 만들기
lt_lt: Sukurti naują grojaraštį
ms_my: Cipta senarai main baharu
nl_nl: Nieuwe afspeellijst maken
no_no: Opprett en ny spilleliste
pa_in: ਇੱਕ ਨਵੀਂ ਪਲੇਲਿਸਟ ਬਣਾਓ
pl_pl: Utwórz nową playlistę
pt_pt: Criar uma nova lista de reprodução
ro_ro: Creează o listă de redare nouă
ru_ru: Создать новый плейлист
sk_sk: Vytvoriť nový zoznam skladieb
sq_al: Krijo një listë të re luajtjeje
sr_cyrl_rs: Креирај нову плејлисту
sv_se: Skapa en ny spellista
sw_ke: Unda orodha mpya ya nyimbo
ta_in: ஒரு புதிய பிளேலிஸ்ட்டை உருவாக்கு
th_th: สร้างเพลย์ลิสต์ใหม่
tl_ph: Gumawa ng bagong playlist
tr_tr: Yeni bir çalma listesi oluştur
uk_ua: Створити новий список відтворення
vi_vn: Tạo danh sách phát mới
zh_cn: 创建新播放列表
zh_tw: 建立新的播放清單

# PlaylistPage_NewPlaylistButton_Content.Text
source: New Playlist
af_za: Nuwe Snitlys
ar_eg: قائمة تشغيل جديدة
ar_sa: قائمة تشغيل جديدة
bg_bg: Нов плейлист
bn_bd: নতুন প্লেলিস্ট
ca_es: Nova llista de reproducció
cs_cz: Nový playlist
da_dk: Ny afspilningsliste
de_de: Neue Wiedergabeliste
el_gr: Νέα Λίστα Αναπαραγωγής
es_mx: Nueva lista de reproducción
et_ee: Uus esitusloend
fa_ir: لیست پخش جدید
fi_fi: Uusi soittolista
fr_fr: Nouvelle playlist
ga_ie: Seinmliosta Nua
he_il: רשימת השמעה חדשה
hi_in: नई प्लेलिस्ट
hr_hr: Novi popis za reprodukciju
hu_hu: Új lejátszási lista
id_id: Daftar Putar Baru
it_it: Nuova playlist
ja_jp: 新しいプレイリスト
ko_kr: 새 재생 목록
lt_lt: Naujas grojaraštis
ms_my: Senarai Main Baharu
nl_nl: Nieuwe afspeellijst
no_no: Ny spilleliste
pa_in: ਨਵੀਂ ਪਲੇਲਿਸਟ
pl_pl: Nowa playlista
pt_pt: Nova Lista de Reprodução
ro_ro: Listă de redare nouă
ru_ru: Новый плейлист
sk_sk: Nový zoznam skladieb
sq_al: Listë luajtjeje e re
sr_cyrl_rs: Нова плејлиста
sv_se: Ny spellista
sw_ke: Orodha Mpya ya Nyimbo
ta_in: புதிய பிளேலிஸ்ட்
th_th: เพลย์ลิสต์ใหม่
tl_ph: Bagong Playlist
tr_tr: Yeni Çalma Listesi
uk_ua: Новий список відтворення
vi_vn: Danh sách phát mới
zh_cn: 新建播放列表
zh_tw: 新增播放清單

# PlaylistPage_NewPlaylistMenu_Regular.Text
source: Regular Playlist
af_za: Gewone Snitlys
ar_eg: قائمة تشغيل عادية
ar_sa: قائمة تشغيل عادية
bg_bg: Редовен плейлист
bn_bd: নিয়মিত প্লেলিস্ট
ca_es: Llista de reproducció normal
cs_cz: Běžný playlist
da_dk: Almindelig afspilningsliste
de_de: Reguläre Wiedergabeliste
el_gr: Κανονική Λίστα Αναπαραγωγής
es_mx: Lista de reproducción regular
et_ee: Tavaline esitusloend
fa_ir: لیست پخش معمولی
fi_fi: Tavallinen soittolista
fr_fr: Playlist normale
ga_ie: Gnáthseinmliosta
he_il: רשימת השמעה רגילה
hi_in: नियमित प्लेलिस्ट
hr_hr: Redoviti popis za reprodukciju
hu_hu: Normál lejátszási lista
id_id: Daftar Putar Reguler
it_it: Playlist normale
ja_jp: 通常プレイリスト
ko_kr: 일반 재생 목록
lt_lt: Įprastas grojaraštis
ms_my: Senarai Main Biasa
nl_nl: Reguliere afspeellijst
no_no: Vanlig spilleliste
pa_in: ਨਿਯਮਤ ਪਲੇਲਿਸਟ
pl_pl: Zwykła playlista
pt_pt: Lista de Reprodução Normal
ro_ro: Listă de redare obișnuită
ru_ru: Обычный плейлист
sk_sk: Bežný zoznam skladieb
sq_al: Listë luajtjeje e zakonshme
sr_cyrl_rs: Редовна плејлиста
sv_se: Vanlig spellista
sw_ke: Orodha ya Nyimbo ya Kawaida
ta_in: வழக்கமான பிளேலிஸ்ட்
th_th: เพลย์ลิสต์ปกติ
tl_ph: Regular na Playlist
tr_tr: Normal Çalma Listesi
uk_ua: Звичайний список відтворення
vi_vn: Danh sách phát thông thường
zh_cn: 普通播放列表
zh_tw: 一般播放清單

# PlaylistPage_NewPlaylistMenu_Smart.Text
source: Smart Playlist
af_za: Slim Snitlys
ar_eg: قائمة تشغيل ذكية
ar_sa: قائمة تشغيل ذكية
bg_bg: Интелигентен плейлист
bn_bd: স্মার্ট প্লেলিস্ট
ca_es: Llista de reproducció intel·ligent
cs_cz: Chytrý playlist
da_dk: Smart afspilningsliste
de_de: Intelligente Wiedergabeliste
el_gr: Έξυπνη Λίστα Αναπαραγωγής
es_mx: Lista de reproducción inteligente
et_ee: Nutikas esitusloend
fa_ir: لیست پخش هوشمند
fi_fi: Älykäs soittolista
fr_fr: Playlist intelligente
ga_ie: Seinmliosta Cliste
he_il: רשימת השמעה חכמה
hi_in: स्मार्ट प्लेलिस्ट
hr_hr: Pametni popis za reprodukciju
hu_hu: Okos lejátszási lista
id_id: Daftar Putar Cerdas
it_it: Playlist intelligente
ja_jp: スマートプレイリスト
ko_kr: 스마트 재생 목록
lt_lt: Išmanusis grojaraštis
ms_my: Senarai Main Pintar
nl_nl: Slimme afspeellijst
no_no: Smart spilleliste
pa_in: ਸਮਾਰਟ ਪਲੇਲਿਸਟ
pl_pl: Inteligentna playlista
pt_pt: Lista de Reprodução Inteligente
ro_ro: Listă de redare inteligentă
ru_ru: Умный плейлист
sk_sk: Inteligentný zoznam skladieb
sq_al: Listë luajtjeje inteligjente
sr_cyrl_rs: Паметна плејлиста
sv_se: Smart spellista
sw_ke: Orodha ya Nyimbo Mahiri
ta_in: ஸ்மார்ட் பிளேலிஸ்ட்
th_th: เพลย์ลิสต์อัจฉริยะ
tr_tr: Akıllı Çalma Listesi
uk_ua: Розумний список відтворення
vi_vn: Danh sách phát thông minh
zh_cn: 智能播放列表
zh_tw: 智慧播放清單

# PlaylistPage_Context_Play.Text
source: Play
af_za: Speel
ar_eg: تشغيل
ar_sa: تشغيل
bg_bg: Пусни
bn_bd: চালান
ca_es: Reproduir
cs_cz: Přehrát
da_dk: Afspil
de_de: Wiedergeben
el_gr: Αναπαραγωγή
es_mx: Reproducir
et_ee: Esita
fa_ir: پخش
fi_fi: Toista
fr_fr: Écouter
ga_ie: Seinn
he_il: נגן
hi_in: चलाएँ
hr_hr: Reproduciraj
hu_hu: Lejátszás
id_id: Putar
it_it: Riproduci
ja_jp: 再生
ko_kr: 재생
lt_lt: Groti
ms_my: Main
nl_nl: Afspelen
no_no: Spill av
pa_in: ਚਲਾਓ
pl_pl: Odtwórz
pt_pt: Reproduzir
ro_ro: Redă
ru_ru: Воспроизвести
sk_sk: Prehrať
sq_al: Luaj
sr_cyrl_rs: Пусти
sv_se: Spela
sw_ke: Cheza
ta_in: இயக்கு
th_th: เล่น
tl_ph: I-play
tr_tr: Oynat
uk_ua: Відтворити
vi_vn: Phát
zh_cn: 播放
zh_tw: 播放

# PlaylistPage_Context_Rename.Text
source: Rename
af_za: Hernoem
ar_eg: إعادة تسمية
ar_sa: إعادة تسمية
bg_bg: Преименувай
bn_bd: পুনঃনামকরণ করুন
ca_es: Canviar nom
cs_cz: Přejmenovat
da_dk: Omdøb
de_de: Umbenennen
el_gr: Μετονομασία
es_mx: Renombrar
et_ee: Nimeta ümber
fa_ir: تغییر نام
fi_fi: Nimeä uudelleen
fr_fr: Renommer
ga_ie: Athainmnigh
he_il: שנה שם
hi_in: नाम बदलें
hr_hr: Preimenuj
hu_hu: Átnevezés
id_id: Ganti Nama
it_it: Rinomina
ja_jp: 名前の変更
ko_kr: 이름 바꾸기
lt_lt: Pervadinti
ms_my: Nama Semula
nl_nl: Hernoemen
no_no: Gi nytt navn
pa_in: ਨਾਮ ਬਦਲੋ
pl_pl: Zmień nazwę
pt_pt: Mudar o Nome
ro_ro: Redenumește
ru_ru: Переименовать
sk_sk: Premenovať
sq_al: Riemërto
sr_cyrl_rs: Преименуј
sv_se: Byt namn
sw_ke: Badilisha Jina
ta_in: மறுபெயரிடு
th_th: เปลี่ยนชื่อ
tl_ph: Palitan ang Pangalan
tr_tr: Yeniden Adlandır
uk_ua: Перейменувати
vi_vn: Đổi tên
zh_cn: 重命名
zh_tw: 重新命名

# PlaylistPage_Context_ChangeImage.Text
source: Change Image
af_za: Verander Prent
ar_eg: غير الصورة
ar_sa: تغيير الصورة
bg_bg: Смени изображението
bn_bd: ছবি পরিবর্তন করুন
ca_es: Canviar imatge
cs_cz: Změnit obrázek
da_dk: Skift billede
de_de: Bild ändern
el_gr: Αλλαγή Εικόνας
es_mx: Cambiar imagen
et_ee: Muuda pilti
fa_ir: تغییر تصویر
fi_fi: Vaihda kuvaa
fr_fr: Changer l'image
ga_ie: Athraigh Íomhá
he_il: שנה תמונה
hi_in: छवि बदलें
hr_hr: Promijeni sliku
hu_hu: Kép módosítása
id_id: Ubah Gambar
it_it: Cambia immagine
ja_jp: 画像を変更
ko_kr: 이미지 변경
lt_lt: Keisti paveikslėlį
ms_my: Tukar Imej
nl_nl: Afbeelding wijzigen
no_no: Endre bilde
pa_in: ਤਸਵੀਰ ਬਦਲੋ
pl_pl: Zmień obraz
pt_pt: Alterar Imagem
ro_ro: Schimbă imaginea
ru_ru: Изменить изображение
sk_sk: Zmeniť obrázok
sq_al: Ndrysho imazhin
sr_cyrl_rs: Промени слику
sv_se: Ändra bild
sw_ke: Badilisha Picha
ta_in: படத்தை மாற்று
th_th: เปลี่ยนรูปภาพ
tl_ph: Palitan ang Larawan
tr_tr: Görseli Değiştir
uk_ua: Змінити зображення
vi_vn: Đổi ảnh
zh_cn: 更改图像
zh_tw: 變更圖片

# PlaylistPage_Context_RemoveImage.Text
source: Remove Image
af_za: Verwyder Prent
ar_eg: ازل الصورة
ar_sa: إزالة الصورة
bg_bg: Премахни изображението
bn_bd: ছবি সরান
ca_es: Eliminar imatge
cs_cz: Odstranit obrázek
da_dk: Fjern billede
de_de: Bild entfernen
el_gr: Αφαίρεση Εικόνας
es_mx: Eliminar imagen
et_ee: Eemalda pilt
fa_ir: حذف تصویر
fi_fi: Poista kuva
fr_fr: Supprimer l'image
ga_ie: Bain Íomhá
he_il: הסר תמונה
hi_in: छवि हटाएँ
hr_hr: Ukloni sliku
hu_hu: Kép eltávolítása
id_id: Hapus Gambar
it_it: Rimuovi immagine
ja_jp: 画像を削除
ko_kr: 이미지 제거
lt_lt: Pašalinti paveikslėlį
ms_my: Buang Imej
nl_nl: Afbeelding verwijderen
no_no: Fjern bilde
pa_in: ਤਸਵੀਰ ਹਟਾਓ
pl_pl: Usuń obraz
pt_pt: Remover Imagem
ro_ro: Elimină imaginea
ru_ru: Удалить изображение
sk_sk: Odstrániť obrázok
sq_al: Hiq imazhin
sr_cyrl_rs: Уклони слику
sv_se: Ta bort bild
sw_ke: Ondoa Picha
ta_in: படத்தை அகற்று
th_th: ลบรูปภาพ
tl_ph: Alisin ang Larawan
tr_tr: Görseli Kaldır
uk_ua: Видалити зображення
vi_vn: Xóa ảnh
zh_cn: 移除图像
zh_tw: 移除圖片

# PlaylistPage_Context_Delete.Text
source: Delete
af_za: Vee uit
ar_eg: امسح
ar_sa: حذف
bg_bg: Изтрий
bn_bd: মুছুন
ca_es: Suprimir
cs_cz: Smazat
da_dk: Slet
de_de: Löschen
el_gr: Διαγραφή
es_mx: Eliminar
et_ee: Kustuta
fa_ir: حذف
fi_fi: Poista
fr_fr: Supprimer
ga_ie: Scrios
he_il: מחק
hi_in: हटाएँ
hr_hr: Izbriši
hu_hu: Törlés
id_id: Hapus
it_it: Elimina
ja_jp: 削除
ko_kr: 삭제
lt_lt: Ištrinti
ms_my: Padam
nl_nl: Verwijderen
no_no: Slett
pa_in: ਮਿਟਾਓ
pl_pl: Usuń
pt_pt: Eliminar
ro_ro: Șterge
ru_ru: Удалить
sk_sk: Odstrániť
sq_al: Fshij
sr_cyrl_rs: Обриши
sv_se: Ta bort
sw_ke: Futa
ta_in: நீக்கு
th_th: ลบ
tl_ph: Burahin
tr_tr: Sil
uk_ua: Видалити
vi_vn: Xóa
zh_cn: 删除
zh_tw: 刪除

# PlaylistPage_EmptyState_Title.Text
source: No playlists yet
af_za: Geen snitlyste nog nie
ar_eg: لا توجد قوائم تشغيل حتى الآن
ar_sa: لا توجد قوائم تشغيل بعد
bg_bg: Все още няма плейлисти
bn_bd: এখনও কোনো প্লেলিস্ট নেই
ca_es: Encara no hi ha llistes de reproducció
cs_cz: Zatím žádné playlisty
da_dk: Ingen afspilningslister endnu
de_de: Noch keine Wiedergabelisten
el_gr: Δεν υπάρχουν λίστες αναπαραγωγής ακόμα
es_mx: Aún no hay listas de reproducción
et_ee: Esitusloendeid pole veel
fa_ir: هنوز هیچ لیست پخشی وجود ندارد
fi_fi: Ei soittolistoja vielä
fr_fr: Aucune playlist pour le moment
ga_ie: Gan seinmliostaí fós
he_il: אין רשימות השמעה עדיין
hi_in: अभी तक कोई प्लेलिस्ट नहीं है
hr_hr: Još nema popisa za reprodukciju
hu_hu: Még nincsenek lejátszási listák
id_id: Belum ada daftar putar
it_it: Nessuna playlist ancora
ja_jp: プレイリストがまだありません
ko_kr: 아직 재생 목록이 없습니다
lt_lt: Kol kas nėra grojaraščių
ms_my: Tiada senarai main lagi
nl_nl: Nog geen afspeellijsten
no_no: Ingen spillelister ennå
pa_in: ਅਜੇ ਕੋਈ ਪਲੇਲਿਸਟਾਂ ਨਹੀਂ ਹਨ
pl_pl: Brak playlist
pt_pt: Nenhuma lista de reprodução ainda
ro_ro: Nicio listă de redare încă
ru_ru: Плейлистов пока нет
sk_sk: Žiadne zoznamy skladieb ešte neboli vytvorené
sq_al: Asnjë listë luajtjeje ende
sr_cyrl_rs: Још увек нема плејлисти
sv_se: Inga spellistor ännu
sw_ke: Hakuna orodha za nyimbo bado
ta_in: இன்னும் பிளேலிஸ்ட்கள் எதுவும் இல்லை
th_th: ยังไม่มีเพลย์ลิสต์
tl_ph: Wala pang playlist
tr_tr: Henüz çalma listesi yok
uk_ua: Списків відтворення ще немає
vi_vn: Chưa có danh sách phát nào
zh_cn: 尚未有播放列表
zh_tw: 尚未有播放清單

# PlaylistPage_EmptyState_Subtitle.Text
source: Create a playlist to get started
af_za: Skep 'n snitlys om te begin
ar_eg: أنشئ قائمة تشغيل للبدء
ar_sa: أنشئ قائمة تشغيل للبدء
bg_bg: Създайте плейлист, за да започнете
bn_bd: শুরু করতে একটি প্লেলিস্ট তৈরি করুন
ca_es: Crea una llista de reproducció per començar
cs_cz: Vytvořte playlist pro začátek
da_dk: Opret en afspilningsliste for at komme i gang
de_de: Erstellen Sie eine Wiedergabeliste, um zu beginnen
el_gr: Δημιουργήστε μια λίστα αναπαραγωγής για να ξεκινήσετε
es_mx: Crea una lista de reproducción para empezar
et_ee: Alustamiseks looge esitusloend
fa_ir: برای شروع یک لیست پخش ایجاد کنید
fi_fi: Luo soittolista aloittaaksesi
fr_fr: Créez une playlist pour commencer
ga_ie: Cruthaigh seinmliosta chun tús a chur
he_il: צור רשימת השמעה כדי להתחיל
hi_in: शुरू करने के लिए एक प्लेलिस्ट बनाएँ
hr_hr: Stvorite popis za reprodukciju za početak
hu_hu: Hozzon létre egy lejátszási listát a kezdéshez
id_id: Buat daftar putar untuk memulai
it_it: Crea una playlist per iniziare
ja_jp: 開始するにはプレイリストを作成してください
ko_kr: 시작하려면 재생 목록을 만드세요
lt_lt: Norėdami pradėti, sukurkite grojaraštį
ms_my: Cipta senarai main untuk bermula
nl_nl: Maak een afspeellijst om te beginnen
no_no: Opprett en spilleliste for å komme i gang
pa_in: ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਇੱਕ ਪਲੇਲਿਸਟ ਬਣਾਓ
pl_pl: Utwórz playlistę, aby zacząć
pt_pt: Crie uma lista de reprodução para começar
ro_ro: Creează o listă de redare pentru a începe
ru_ru: Создайте плейлист, чтобы начать
sk_sk: Pre začiatok vytvorte zoznam skladieb
sq_al: Krijo një listë luajtjeje për të filluar
sr_cyrl_rs: Креирајте плејлисту да бисте почели
sv_se: Skapa en spellista för att komma igång
sw_ke: Unda orodha ya nyimbo ili kuanza
ta_in: தொடங்குவதற்கு ஒரு பிளேலிஸ்ட்டை உருவாக்கவும்
th_th: สร้างเพลย์ลิสต์เพื่อเริ่มต้น
tl_ph: Gumawa ng playlist para makapagsimula
tr_tr: Başlamak için bir çalma listesi oluşturun
uk_ua: Створіть список відтворення, щоб почати
vi_vn: Tạo một danh sách phát để bắt đầu
zh_cn: 创建播放列表以开始使用
zh_tw: 建立播放清單以開始使用

# PlaylistSongViewPage_Header_Caption.Text
source: Playlist
af_za: Snitlys
ar_eg: قائمة تشغيل
ar_sa: قائمة تشغيل
bg_bg: Плейлист
bn_bd: প্লেলিস্ট
ca_es: Llista de reproducció
da_dk: Afspilningsliste
de_de: Wiedergabeliste
el_gr: Λίστα αναπαραγωγής
es_mx: Lista de reproducción
et_ee: Esitusloend
fa_ir: لیست پخش
fi_fi: Soittolista
ga_ie: Seinmliosta
he_il: רשימת השמעה
hi_in: प्लेलिस्ट
hr_hr: Popis za reprodukciju
hu_hu: Lejátszási lista
id_id: Daftar Putar
ja_jp: プレイリスト
ko_kr: 재생 목록
lt_lt: Grojaraštis
ms_my: Senarai Main
nl_nl: Afspeellijst
no_no: Spilleliste
pa_in: ਪਲੇਲਿਸਟ
pl_pl: Playlista
pt_pt: Lista de Reprodução
ro_ro: Listă de redare
ru_ru: Плейлист
sk_sk: Zoznam skladieb
sq_al: Listë luajtjeje
sr_cyrl_rs: Плејлиста
sv_se: Spellista
sw_ke: Orodha ya Nyimbo
ta_in: பிளேலிஸ்ட்
th_th: เพลย์ลิสต์
tr_tr: Çalma Listesi
uk_ua: Список відтворення
vi_vn: Danh sách phát
zh_cn: 播放列表
zh_tw: 播放清單

# PlaylistSongViewPage_Section_Songs.Text
source: Songs
af_za: Liedjies
ar_eg: أغاني
ar_sa: الأغاني
bg_bg: Песни
bn_bd: গান
ca_es: Cançons
cs_cz: Skladby
da_dk: Sange
de_de: Lieder
el_gr: Τραγούδια
es_mx: Canciones
et_ee: Laulud
fa_ir: آهنگ‌ها
fi_fi: Kappaleet
fr_fr: Chansons
ga_ie: Amhráin
he_il: שירים
hi_in: गाने
hr_hr: Pjesme
hu_hu: Dalok
id_id: Lagu
it_it: Canzoni
ja_jp: 曲
ko_kr: 곡
lt_lt: Dainos
ms_my: Lagu
nl_nl: Nummers
no_no: Sanger
pa_in: ਗਾਣੇ
pl_pl: Utwory
pt_pt: Músicas
ro_ro: Melodii
ru_ru: Песни
sk_sk: Skladby
sq_al: Këngë
sr_cyrl_rs: Песме
sv_se: Låtar
sw_ke: Nyimbo
ta_in: பாடல்கள்
th_th: เพลง
tl_ph: Mga Kanta
tr_tr: Şarkılar
uk_ua: Пісні
vi_vn: Bài hát
zh_cn: 歌曲
zh_tw: 歌曲
